Repository: karataev17/Nursat
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Ввод данных
kk: Деректерді енгізу

source: Анализ данных
kk: Деректерді талдау

source: Отчет
kk: Есеп

source: Контакты
kk: Байланыс

source: Уведомления
kk: Хабар

source: Настройки приложения
kk: Параметрлер

source: Техподдержка
kk: Техникалық қолдау

source: Выйти
kk: Шығу

source: Ищите здесь что-нибудь...
kk: Мұнда бірдеңе іздеңіз..

source: Доброе утро
kk: Қайырлы таң

source: Вход в систему
kk: Кіру

source: Если у вас нет учетной записи,
kk: Егер сізде аккаунт болмаса -

source: зарегистрируйтесь!
kk: тіркеліңіз

source: Введите свой логин
kk: Логизнді енгізіңіз

source: Введите пароль
kk: Құпия сөзді енгізіңіз

source: Регистрация
kk: Тіркелу

source: Вы можете
kk: Аккаунтқа

source: войти в систему здесь!
kk: мұнда кіре аласыз

source: Введите свой адрес электронной почты
kk: Электрондық пошта мекенжайын енгізіңіз

source: Повторите свой адрес электронной почты
kk: Электрондық пошта мекенжайыңызды қайталаңыз

source: Введите свой пароль
kk: Құпия сөзіңізді енгізіңіз

source: Повторите свой пароль
kk: Құпия сөзіңізді қайталаңыз

source: Ручной ввод
kk: Қолмен енгізу

source: Экспорт в Excel
kk: Excel-ге экспорттау

source: Конина
kk: Жылқы еті

source: Говядина
kk: Сиыр еті

source: Баранина
kk: Қой еті

source: Курица
kk: Тауық еті

source: Посмотреть подробный отчет
kk: Толық есепті қарау

source: Инвентарь
kk: Мүкәммал

source: Перейти к конфигурации »
kk: Конфигурацияға өту »

source: Количество в кг
kk: кг саны

source: Количество в тушах
kk: Ет саны

source: Быстрый отчет
kk: Жылдам есеп

source: Общий оборот за месяц
kk: Бір айдағы жалпы айналым

source: Общий расход за месяц
kk: Айдың жалпы шығыны

source: Оборот
kk: Айналым

source: Чистая прибыль
kk: Таза пайда

source: Долг контрагентам
kk: Контрагенттерге қарыз

source: Аналитика продаж за месяц
kk: Айлық сатылымдар талдауы

source: + Добавить раздел
kk: + Бөлім қосу

source: Наименование
kk: Аты

source: Количество
kk: Саны

source: Розничная сумма
kk: Бөлшек сауда сомасы

source: Сумма себес
kk: Шығындар сомасы

source: Рентабельность
kk: Пайдалылық

source: Показано 1 - 8 результатов из 298
kk: 298 нәтиженің 1 - 8-і көрсетілуде

source: Отчеты
kk: Есептер

source: Отчет о продажах
kk: Сату есебі

source: Дата начала
kk: Басталу күні

source: Дата окончания
kk: Аяқталу күні

source: Группа
kk: Топ

source: - Выбрать группу -
kk: - Топты таңдау -

source: Пользователь
kk: Қолданушы

source: - Выберите Имя пользователя -
kk: - Қолданушы атын таңдаңыз -

source: Скачать отчет
kk: Есепті жүктеу

source: Произведенные продажи
kk: Орындаған сатулар

source: История заказов
kk: Тапсырыс тарихы

source: ID Заказ
kk: Тапсырыс ID

source: Дата и Время
kk: Күні мен уақыты

source: Продажи
kk: Сатулар

source: Ежедневный отчет по расходам и доходам
kk: Күнделікті шығындар мен кірістер есебі

source: Поиск...
kk: Іздеу...

source: Сохранить
kk: Сақтау

source: Сумма
kk: Сома

source: Действие
kk: Әрекет

source: Удалить
kk: Жою

source: Добавить
kk: Қосу

source: Сформулировать отчет
kk: Есеп құру

source: Адрес
kk: Мекенжай

source: Добрый день
kk: Қайырлы күн

source: Добрый вечер
kk: Қайырлы кеш

source: 1 Dec
kk: 1 Жел

source: 8 Dec
kk: 8 Жел

source: 16 Dec
kk: 16 Жел

source: 31 Dec
kk: 31 Жел
